Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: El desenvolupament compta amb un suport iuna conscienciació mai vistos, imputables parcialment a les emocions sorgides per la tragèdia del tsunami.
en: The ndings of the report commissioned by the Secretary-General of the United Nations, Kofi Annan, to Professor Jerey Sachs are very clear: funding needs to be increased to the tune of USD 60 billion per year if these Goals are not to remain a dead letter.

source: Però ja ho sabem ara: els avenços són insuficients.
en: The European Union must lead the international community in practical, proactive action.

source: Al ritme actual, encara caldrà esperarmés de cent anys perquè aquests objectiussiguin una realitat.
en: In this spirit, in April this year the Commission adopted three communications:

source: Els resultats de l’informe encarregat pel secretari general de les Nacions Unides, Kofi Annan, al professor Jeffrey Sachs són moltclars: els mitjans financers s’han d’incrementar fins a 60.000 milions de dòlars anuals sino volem que aquests objectius siguin sinònim d’una promesa incompleta.
en: •One on the EU’s contribution to the New York Summit. This communication includes a section on the priority to be given to Africa.

source: Europa ha de fer que se senti la seva veu,d’una banda, perquè és el primer prestador defons, i de l’altra, perquè si és capaç de fixar-seobjectius ambiciosos, motivarà els altresmembres de la comunitat internacional perquè actuïn igual.
en: A list of 11 themes has been identi-ed: trade, the environment, security, agriculture, fisheries, the social dimension of globalisation, migration, research and innovation, the information society, transport and energy.

source: Europa ha de guiar la comunitat internacional en una direcció concreta i voluntarista.
en: At the end of May, the General Aairs and External Relations Council ratied the main elements contained in the three communications.

source: Ésamb aquest esperit que la Comissió va adoptar tres comunicacions a l’abril de 2005:
en: The decision was taken to set a new intermediate collective target for ocial development assistance of 0.56% in 2010.

source: Els Objectius de Desenvolupament del Mil·lenni
en: By doing this the European Union secures additional funds of €20 billion per year as of that date.

source: Una sobre la contribució de la Unió Europea a la Cimera de Nova York.
en: I must confess that for a long time we thought that it would be impossible to reach this agreement so quickly.

source: Aquestacomunicació comprèn un apartat sobre laprioritat que cal donar al continent africà.
en: The tour of capitals on which we are well embarked in the Member States enabled us to impress upon the authorities, national Parliaments and NGOs the urgency of meeting our commitments and setting ambitious targets.

source: L’any 2000, la comunitat internacional es vacomprometre a assolir, fins al 2015, unasèrie d’objectius, el que comunament esconeix com a Objectius de Desenvolupamentdel Mil·lenni.
en: But let’s not stop at this intermediate target. €20 billion more each year as from 2010 is still a long way o the commitment that we all gave to devote 0.7% of our GDP to

source: Louis Michel manera de fer contribuir les altres polítiquesde la Unió al desenvolupament.
en: It means that each European citizen will give €49 more each year, which is equivalent to a tank of petrol, or 2 DVDs or a week’s worth of cigarettes…

source: Podem (i hem de) fer-hi més.
en: We can – we must - do more.

source: Però un plad’acció ambiciós a favor del desenvolupamentno vol dir només més diners.
en: But an ambitious action plan for development does not just mean more money.

source: També vol dirmés coherència i més coordinació de la nostraactuació.
en: It also means more coherence and greater coordination in our action.

source: D’aquesta manera, la Unió Europea s’assegura uns fons addicionals pervalor de 20.000 milions d’euros anuals a partir d’aquesta data.
en: From the very beginning of our mandate, we decided to make updating the European Union’s development policy a priority.

source: La Comissió va definir l’any 2000 el seumarc polític d’acció en matèria de desenvolupament.
en: The Commission dened its political framework of action in the development field in 2000.

source: Des de llavors, diversos elements han influït en els objectius de lespolítiques de desenvolupament.
en: Since then, several events have inuenced the objectives of development policies and made an update essential.

source: Així doncs, hem elaborat una estratègiacomuna de desenvolupament, seguint l’exemple del que s’havia fet en matèria de seguretat. Aquesta estratègia es va presentar al Col·legi al juliol.
en: We have therefore drafted a“common development strategy”similar to what was produced in the security field, and presented it to the College in July.

source: La gira per les capitals quehem fet, en els diferents Estats membres, ensha permès sensibilitzar les autoritats, els parlaments nacionals i les ONG pel que fa a laurgència de respectar els nostres compromisos i de fixar objectius ambiciosos.
en: On this basis, the “Brussels Consensus” or “European Consensus” should dene, for the first time in 50 years of cooperation, the common framework of principles within which the EU and its 25 Member States will implement their development policies in a spirit of complementarity.

source: Tot respectant les competències compartidesentre la Comissió i els Estats membres, defensem una millor coordinació i objectius comunsper a la nostra cooperació.
en: We propose to dene a few major quantiable objectives and set a timetable for them, the idea being that the Commission will then delegate some parts of this agenda to certain Member States, depending on competences, their sphere of inuence or their specic areas of interest.

source: Però no en tenim prou d’aquesta fita intermèdia (20.000 milions d’euros més per any a partir de 2010), perquè encara queda força llunydel compromís adquirit de dedicar el 0,7% del PIB a l’ajuda al desenvolupament.
en: In each case we would like to see a new Member State systematically involved. These countries - which until a short time ago were themselves considered developing countries - must be rapidly made aware of development aid.

source: 20.000milions d’euros suplementaris per any a partirde 2010... què vol dir això, exactament?
en: A “Partnership for Africa’s Development”

source: Doncsvol dir que cada ciutadà donarà 49 euros demés cada any, la qual cosa equival aproximadament al preu d’un dipòsit de benzina, de dos DVD o del consum setmanal de tabac…
en: We intend to give priority to implementing this new strategy in Africa. Africa and priority … Two words that have so rarely gone together … And yet, sub-Saharan Africa is

source: La política de desenvolupament de la Unió Europea el meu punt de vista, més necessari que mai.
en: By the end of 2005 we will present a “Partnership for Africa’s Development”, a strategy to channel Europe’s drive and willingness to do better, more and faster.

source: D’aquesta maneraes crearia una col·laboració reforçada.
en: We want a strategy that will respond to the new geopolitical environment in Africa.

source: Aquesta construcció també ha de poder descansar en punts concrets.
en: The African Union has become a key political interlocutor, an engine of change for the continent.

source: En quins àmbits ha de participar aquest partenariat?
en: An ambitious political partnership between the European Union and the African Union is therefore, I believe, more vital than ever.

source: Esperem que els nous Estats membres s’hiadhereixin de manera sistemàtica.
en: This structure should also be based on a network of links.

source: És important sensibilitzar els països que no fa pasgaire encara eren considerats països en viesde desenvolupament.
en: In the broader perspective, the African construction needs to be set on solid regional building blocks; there will be no continental integration without strong and ambitious regional organisations.

source: L’haurem de trobar amb els nostres socis,al final d’un procés ampli i profund.
en: We do not claim to have a detailed answer to this.

source: Ens limitarem, doncs, a proposar quatre pistes, quatrehipòtesis de treball.
en: We shall have to come up with that answer in a wide-ranging and comprehensive process with our partners.

source: Un Partenariat per al Desenvolupament de l’Àfrica
en: We shall therefore conne ourselves to proposing four possible areas for work.

source: La primacia de la governança avui dia és evident.
en: The primacy of governance is today undisputed.

source: Com diu Ousman Sy: “l’Àfrica no éspobra, però tot sovint està mal governada”.
en: To quote Ousmane Sy, Africa is not poor, but sometimes badly governed.

source: De nou, constatem que l’Àfrica va fent avenços.
en: Here again, Africa is stirring.

source: S’han fet esforços en matèria de governança a diferents nivells.
en: Eorts are being made on several fronts concerning governance.

source: Per aquesta raó, al finald’any presentarem el Partenariat per al Desenvolupament de l’Àfrica, una estratègia quecanalitza l’energia i la voluntat d’Europa de ferles coses millor, de fer-ne més i més ràpid.
en: The emergence of a civil society in various African countries is perhaps the most encouraging development of the last few years.

source: Desitgem una estratègia que respongui a lanova realitat geopolítica africana.
en: It is the best guarantee of a viable democracy.

source: El naixement d’una societat civil en diferentspaïsos africans potser és el desenvolupamentmés encoratjador d’aquests darrers anys.Constitueix la millor garantia d’una democràcia viable.
en: Eorts at decentralisation in various African countries form part of the same trend.

source: Els esforços de descentralització que s’han feten diferents països de l’Àfrica s’inscriuen en elmateix moviment.
en: There is evidence too of a clear move towards democracy and a multi-party system.

source: La Unió Africana s’ha convertit en un interlocutor polític imprescindible, un motor de canviper al continent.
en: In the last five years, over two-thirds of sub-Saharan African countries have seen mul-ti-party elections – some freer and fairer than others – and several democratic and peaceful changes of government.

source: Ha sabut convèncer, per laseva energia i per la qualitat del seu projecte.Un partenariat polític ambiciós entre la Unió Europea i la Unió Africana és, doncs, segons
en: Burundi, the Democratic Republic of the Congo and 23 other African countries have ratied the International Criminal Court.

source: També constatem una tendència neta cap ala democràcia i el multipartidisme. En el trans-
en: But the most striking feature of these past years is undoubtedly the fact that Africa has assumed its own vision, mission and principles in respect of governance.

source: Louis Michel xarxes, sense infraestructures, no hi ha desenvolupament possible.
en: With the African peer review mechanism, Africa has a unique tool for the self-monitoring of Africans by Africans.

source: Fins fa dos anys, una trucada telefònica de Kinshasa a Brazzaville es dirigia cap a unsatèl·lit a 36.000 km per sobre de l’Equador,es reenviava a Europa, i encara passava perun altre satèl·lit per arribar finalment a Brazzaville, és a dir, 7 km més enllà de l’altrariba del riu.
en: Up until two years ago, a phone call from Kinshasa to Brazzaville would be beamed up to a satellite 36,000 km above the Equator, beamed back down to Europe and beamed up again to another satellite before finally arriving in Brazzaville, i.e. 7 km away on the other bank of the river.

source: L’establiment d’una connexiód’alta velocitat entre les dues capitals, a través d’un operador mòbil regional, ha tingutcom a conseqüència la reducció de les tarifesinternacionals en un 70 %.
en: A regional mobile operator has set up a high-speed connection between the two capitals as a result of which international call rates have been cut by 70%.

source: Però en altres llocs d’Àfrica, les trucadescontinuen passant per Europa i els Estats Units.
en: But elsewhere in Africa, calls continue to go via Europe and the USA.

source: Concretament, això vol dir que Àfricamalbarata uns 400 milions de dòlars anualsper falta d’infraestructures i de xarxes detelefonia.
en: In practice, this means that Africa currently wastes USD 400 million per year because of the lack of telephone infrastructure and networks.

source: Aquesta visió i aquests principis no s’han quedat en l’estadi de declaració d’intencions.Amb el mecanisme africà d’avaluació, elcontinent disposa d’una eina única d’acompanyament dels africans per africans.
en: It is therefore essential to improve infrastructure networks in order to accelerate economic growth and promote trade.

source: Així doncs, és imprescindible millorar lesxarxes d’infraestructura per tal d’accelerar elcreixement econòmic i promoure el comerç.Per això la Comissió ha proposat dur a termeuna associació Europa-Àfrica sobre les infraestructures i les xarxes.
en: This is why the Commission has proposed developing a Europe-Africa partnership on infrastructure and networks.

source: Nosaltres volem donarsuport a les xarxes transafricanes, elementsbàsics per a la interconnexió i la circulació debéns, de coneixements i de persones del continent: xarxes transeuropees de telecomunicacions, línies fèrries, línies aèries, infraestructures de comunicació, ports, aeroports, viesnavegables.
en: We intend to support the development of “trans-African networks”, which are essential for interconnectivity and the movement of goods, people and knowledge around the continent: trans-African telecommunications networks, railway lines, air lines, infrastructure to reduce isolation, ports, airports, waterways.

source: Aquest mecanisme es mereix tot el nostresuport. En les nostres propostes per a la Cimerade les Nacions Unides de setembre, hem apuntat la possibilitat de posar en marxa un instrument financer conjunt amb la Unió Africana iel NEPAD per donar suport a les reformes quesuscitarà la revisió.
en: At the same time, we should innovate in terms of financing mechanisms, seeking private sector participation and other donors.

source: La política de desenvolupament de la Unió Europea
en: successes in a few countries, Africa’s presence in world trade has gone on falling for the past 30 years.

source: Tercera pista, el comerç bert una fórmula màgica. Però no podem evitarpreguntar-nos de vegades quin és el nivell d’informació real, o les motivacions amagades d’algunes persones dels mitjans professionals.
en: Africa’s share in world exports has dropped by almost 60%.This corresponds to loss of USD 70 billion per year, i.e. over five times the USD 13 billion that come into Africa every year in the form of development aid.

source: En quart lloc, la cultura
en: We have to reverse this trend.

source: Es tracta de garantir la preservació del patrimoni i la diversitat cultural del’Àfrica, i d’altra banda, fomentar la producció cultural i la seva valoració.
en: It is therefore without question the most ambitious trade process ever negotiated between North and South.

source: Ha arribat el moment de posar a punt unaestratègia que ajudarà l’Àfrica a donar-li lavolta a la tendència de marginació creixent enels intercanvis comercials mundials.
en: For the first time, the European Union is giving financial support to its partners’ negotiating eorts.

source: Les estadístiques són clares: malgrat els èxits en algunspaïsos, el pes de l’Àfrica en el comerç mundialno ha deixat de disminuir des de fa 30 anys.
en: For the first time, trade agreements are being negotiated with the sole aim of our partners’ development.

source: Laquota africana en les exportacions mundials hacaigut en gairebé un 60%.
en: For the first time, these agreements are based on our partners’ regional integration.

source: Això representauna pèrdua de 70.000 milions de dòlarsanuals, és a dir, més de cinc vegades els13.000 milions de dòlars que entren cada anya Àfrica a través d’ajudes al desenvolupament.
en: For the first time, our financial and technical cooperation can be used for reforms, budgetary support, measures to build capacity and increase supply, and to establish an environment conducive to investment and trade.

source: Tenir en compte l’especificitat societal icultural de l’Àfrica, amb la seva riquesa idiversitat, permet inscriure la nostra ajuda aldesenvolupament en la realitat del terreny, iper tant, reforçar la seva eficàcia.
en: But sometimes you have to wonder about the level of real information, if not the hidden motives of certain opponents in the business community.

source: Els principis de base del partenariat
en: The fourth and final area, culture.

source: Es tracta sens dubte del procés comercial més ambiciós que s’ha negociat mai entreel Nord i el Sud.
en: Though often overlooked, it is in fact vital.

source: Per primera vegada, la Unió Europea sosté financerament l’esforç de negociació dels seus socis.
en: Greater attention must be given to culture as an area of cooperation.

source: Per primera vegada, esnegocien acords comercials amb el desenvolupament dels nostres socis com a únic objectiu.Per primera vegada, aquests acords es basenen la integració regional dels nostres socis.
en: On the one hand it is a question of preserving Africa’s cultural assets and diversity, on the other of encouraging cultural production and developing the cultural heritage.

source: Alguns continuen posant en dubte que els APEsón per sobre de tot un instrument de desenvolupament.
en: By taking account of the specic nature of Africa’s society and culture, in all its richness and diversity, we can tailor our development aid to the actual situation on the ground and therefore increase its eectiveness.

source: No estem dient que haguem desco-
en: Basic principles of the partnership

source: Més enllà d’aquestes pistes de treball, lanostra estratègia haurà d’esclarir d’unavegada per totes la nostra posició pel que faal continent africà i els conceptes de baseque constitueixen la mateixa naturalesa delnostre partenariat.
en: Apart from these areas for work, our strategy must clarify once and for all our approach towards Africa and the basic concepts that will shape the very nature of our partnership.

source: Què s’entén per owner-shipafricà?
en: What does African “ownership” mean?

source: Quina serà la naturalesa de lesobligacions recíproques entre Europa i Àfrica?
en: What form will the reciprocal obligations between Europe and Africa take?

source: Què és el diàleg polític?
en: What is a political dialogue?

source: Louis Michel teu-me que doni algunes respostes enaquest sentit.
en: we do to pursue a coherent policy by the European Union as a whole, i.e. the Commission and the Member States?

source: lució i més unida, i crear veritables vincles operatius, passarel·les viables entre els tres instruments de cooperació: l’Acord de Cotonou, elsacords amb els països mediterranis i africans, il’acord amb Sud-àfrica.
en: Without going into details at this stage, allow me to sketch out an answer.

source: El punt de partida del nostre partenariathauria de ser el que es coneix com a ownershipafricà.
en: The starting point of our partnership should be African ownership.

source: Cal que fem els màxims esforços per respectar el lideratge de l’Àfrica quan intentaaportar solucions africanes als problemes delseu territori.
en: It is essential that we make more eorts to respect Africa’s leadership when it tries to oer African solutions to the problems that arise in its own territory.

source: Aquest respecte per l’ownership entots els àmbits —inclòs el de la pau i la seguretat— exigirà una disciplina sostinguda i, potser,per a alguns, un canvi de mentalitat.
en: This respect for ownership in all areas – including peace and security – will require firm discipline and perhaps, for some, a change of mentality.

source: Som la primera generacióque podem mirar la pobresa extrema cara acara i dir-li: “tenim diners, tenim medicaments, tenim coneixements científics”.
en: This is a fundamental principle based on the essential respect due to any partner in dialogue.

source: Peròtenim la voluntat d’acabar d’una vegada ambla pobresa?
en: It is also a question of common sense and mutual interest.

source: Creiem bàsicament en la necessitat d’undiàleg políticpermanent, franc i sempreconstructiu amb els nostres socis.
en: Pursuing a coherent EU policy towards Africa is without question one of the biggest challenges that we face.

source: Es tractad’un principi fonamental basat en el respectebàsic que es mereix tot interlocutor.
en: Today more than ever we need one single policy and not “25 plus 1”.

source: Peròtambé és una qüestió de sentit comú i d’interès mutu.
en: We need more coherence, too, between the EU’s internal policies and development policy.

source: A més, és la raó per la qual continuo defensant que es dugui a terme lasegona Cimera Europa-Àfrica a Lisboa.
en: The commitments given at the General Aairs Council last month to ensure greater coherence for development are therefore to be commended.

source: Cincanys després de la Cimera d’El Caire, ja éshora de dur el diàleg a un nivell més elevat.
en: Lastly, we need to aim for greater coherence between the dierent cooperation instruments for Africa.

source: La política de desenvolupament no es limita auna mobilització excepcional per recollir fonsquan un tsunami colpeja brutalment el sud-estasiàtic.
en: The European Union must adapt its response to a changing and more united Africa and create real operational links, viable bridges between the three cooperation instruments, namely the Cotonou Agreement, the agreements with the Mediterranean and African countries and the agreement with South Africa.

source: És la protecciód’un dret humà fonamental, el dret a la dignitat i a una vida decent.
en: Ladies and Gentlemen,

source: Tres. Posar en marxa una política coherentdela Unió respecte de l’Àfrica, aquest és sensdubte un dels grans reptes actuals.
en: The challenges we face are huge. But, today, we no longer have any excuse not to act.

source: Necessitemmés que mai una única política en lloc detenir-ne “vint-i-cinc més una”.
en: We are the first generation that can look extreme poverty in the face and say:“We have the money.

source: Els compromisos acceptats pel Consell d’Afers Generals el mes passat pergarantir una millor coherència per al desenvolupament són benvinguts en aquest context.Finalment, cal aspirar a una més gran coherència entre els diferents instruments de cooperació pel que fa a l’Àfrica.
en: Despite the figures which are alarming, despite an unprecedented level of awareness, development remains an issue that is“hard to sell”: the countries concerned are far removed from our pampered western eyes, the fate of the suering peoples seems to us to be sealed already.

source: La Unió Europea had’adaptar la seva resposta a una Àfrica en evo-
en: Development policy is not just an extraordinary rallying around to collect funds when a tsunami brutally hits South-East Asia.

source: Representacions de la Comissió Europea
en: European Commission
